Repository: giellalt/corpus-sma
Catalog: tmx/swe/facta/1177.se/sveriges-nationella-minoritetssprak.html.tmx
Source language: sma
Languages: swe

source: Åarjelsaemiengiele / Sydsamiska
swe: se / - 1177 Vårdguiden - sjukdomar, undersökningar, hitta vård, e-tjänster

source: ÅarjelsaemiengieleSydsamiska
swe: Gå direkt till navigeringen

source: Sveerjen nasjovnelle unnebelåhkoeh jïh dej gïelhSveriges nationella minoriteter och minoritetsspråk
swe: Sveriges nationella minoriteter minoritetsspråk

source: Sveerjesåemieh, judarh, romerh, saemieh jïh torneladtjh leah Sveerjen nasjovnelle unnebelåhkoeh.
swe: Sverigefinnar, judar, romer, samer och tornedalingar är Sveriges nationella minoriteter.

source: Dïhte sæjhta jiehtedh dah lea guhkiem gïele- jïh kultuvreektievoetem sisnjelen dan nasjovnelle ektievoetesne.
swe: Det innebär att de har en långvarig språk- och kulturgemenskap innanför den nationella gemenskapen.

source: Dïhte lea fïerhte persovne nænnoste jis aktem dejtie nasjovnell unnebelåhkojde govlesåvva jallh ij.
swe: Det är upp till varje person att avgöra om man tillhör en av dessa nationella minoriteter eller inte.

source: Dïhte lea mij tjïertide sæjhta identifieeredidh jïh ektievoetine damta.
swe: Det handlar om vilken grupp man identifierar sig med och känner samhörighet med..

source: Jaepien 1999 dah vïjhte unnebelåhkoeh goh nasjovnelle unnebelåhkojde mieriedi rïjhkebiejjeste.
swe: 1999 erkändes de fem grupperna som nationella minoriteter av riksdagen.

source: Jaepien 2010 orre laake bööti mij nænnoste dej nasjovnelle unnebelåhkoej reaktah jïh unnebelåhkoej gïelide.
swe: 2010 kom en ny lag som stärker de nationella minoriteternas rättigheter och minoritetsspråkens ställning.

source: 1177 Vårdguiden jïh Umo.
swe: 1177 Vårdguiden och Umo.

source: se bæjhkohte teksth healsoen, hoksen jïh reaktaj bïjre hoksesne luhkiegöökte mieriedamme varieteetine dejstie vïjhte nasjovnelle unnebelåhkoej gïeline.
swe: se publicerar ett antal texter om hälsa, vård och rättigheter i vården på tolv erkända varieteter av de fem nationella minoriteternas språk.

source: Mijjieh libie Språkrådets / Gïeleraerien rekommendasjovnh gosse jarkoestamme, jïh dejtie tekstide leah goerehtamme unnebelåhkoejgujmie ektesne.
swe: Vi har följt Språkrådets rekommendationer när vi har gjort översättningarna, och texterna är granskade i samråd med företrädare för minoriteterna.

source: Redaktööre:
swe: Ditt namn:
